{
  "title": "Applicazione multilingue",
  "intro": "Fylo memorizza tutti i tuoi file più importanti in un'unica posizione sicura. Accedi a essi ovunque ne abbia bisogno, condividi e collabora con amici, familiari e colleghi.",
  "label": "Selezionare un'altra lingua",
  "about": "Su di me",
  "signin": "Accedere",
  "home": "Casa",
  "items": [
    {
      "id": 1,
      "key": "welcome_message"
    },
    {
      "id": 2,
      "key": "about_us"
    },
    {
      "id": 3,
      "key": "contact"
    }
  ],
  "services": [
    {
      "id": 1,
      "title": "Accede a tus archivos, en cualquier lugar",
      "text": "La capacidad de usar un teléfono inteligente, tableta o computadora para acceder a tu cuenta significa que tus archivos te siguen a todas partes",
      "url": "../public/icon-access-anywhere.svg"
    },
    {
      "id": 2,
      "title": "Seguridad en la que puede confiar",
      "text": "La autenticación de 2 factores y el cifrado controlado por el usuario son solo algunas de las funciones de seguridad que permitimos para ayudar a proteger sus archivos",
      "url": "../public/icon-security.svg"
    },
    {
      "id": 3,
      "title": "Colaboración en tiempo real",
      "text": "Comparta archivos y carpetas de forma segura con amigos, familiares y colegas para una colaboración en vivo. No se requieren archivos adjuntos de correo electrónico.",
      "url": "../public/icon-collaboration.svg"
    },
    {
      "id": 4,
      "title": "Almacene cualquier tipo de archivo",
      "text": "Ya sea que esté compartiendo fotos de vacaciones o documentos de trabajo, Fylo lo tiene cubierto, lo que permite almacenar y compartir de forma segura todos los tipos de archivos.",
      "url": "../public/icon-any-file.svg"
    }
  ],
  "quote": "Fylo ha migliorato la produttività del nostro team di un ordine di grandezza. Da quando abbiamo fatto il passaggio, il nostro team è diventato una macchina di collaborazione ben oliata.",
  "button1": "Inizia",
  "header1": "Rimanere produttivi,",
  "header2": "ovunque tu sia",
  "text1": "Non lasciare mai che la posizione sia un problema quando accedi ai tuoi file. Fylo ha coperto per tutte le vostre esigenze di archiviazione di file.",
  "text2": "Condividi in modo sicuro file e cartelle con amici, familiari e colleghi per una collaborazione dal vivo. Nessun allegato email richiesto.",
  "link": "Vedi come funziona Fylo",
  "input-title": "Ottieni l'accesso anticipato oggi stesso",
  "input-text": "Ci vuole solo un minuto per iscriversi e il nostro livello di avviamento gratuito è estremamente generoso. Se avete domande, il nostro team di supporto sarà lieto di aiutarvi.",
  "button2": "Inizia gratis",
  "error": "Inserisci una e-mail"
}